[
    {
        "no": 1,
        "judul": "[SIARAN PERS] Pemkot Surakarta Terjunkan 100 Petugas Kebersihan di PEPARNAS XVII",
        "deskripsi": "Kepala Dinas Lingkungan Hidup Kota Surakarta, Kristiana Hariyanti saat konferensi pers yang digelar di Media Center PEPARNAS XVII Solo, Jumat (11/10/2024). Pemerintah Kota Surakarta, Jawa Tengah, memastikan kebersihan dan kenyamanan menjadi prioritas utama selama gelaran Pekan Paralimpiade Nasional (PEPARNAS) XVII.",
        "gambar": "/konten/gambar/beranda/siaran_pers_1.png",
        "url": "https://infopublik.id/kategori/peparnas-xvii/877168/siaran-pers-pemkot-surakarta-terjunkan-100-petugas-kebersihan-di-peparnas-xvii" 
    },
    {
        "no": 2,
        "judul": "[SIARAN PERS] Pjs. Wali Kota Surakarta Apresiasi Media Center PEPARNAS XVII: Fasilitas Inklusif bagi Jurnalis",
        "deskripsi": "Pejabat Sementara (Pjs.) Wali Kota Surakarta, Dhoni Widianto (tengah) saat memberikan keterangan kepada wartawan di Media Center PEPARNAS XVII 2024 Solo, Kamis (10/10/2024).",
        "gambar": "/konten/gambar/beranda/siaran_pers_2.png",
        "url": "https://infopublik.id/kategori/peparnas-xvii/876924/siaran-pers-pjs-wali-kota-surakarta-apresiasi-media-center-peparnas-xvii-fasilitas-inklusif-bagi-jurnalis" 
    },
    {
        "no": 3,
        "judul": "[SIARAN PERS] PEPARNAS XVII Solo 2024 Cetak Sejarah 144 Rekor Baru dan 1 Rekor ASEAN",
        "deskripsi": "Ketua Umum PB PEPARNAS 2024 DB Susanto memberikan sambutan dan laporan penyelenggaraan pada penutupan PEPARNAS XVII Solo 2024 di Stadion Manahan, Solo, Jawa Tengah, Minggu (13/10/2024). PEPARNAS XVII 2024 Solo resmi ditutup dan Jawa Tengah menjadi juara umum dengan perolehan total 406 medali (161 emas, 121 perak, dan 124 perunggu) disusul Jawa Barat dengan total 354 medali (120 emas, 116 perak, dan 118 perunggu).",
        "gambar": "/konten/gambar/beranda/siaran_pers_3.png",
        "url": "https://infopublik.id/kategori/peparnas-xvii/877514/siaran-pers-peparnas-xvii-solo-2024-cetak-sejarah-144-rekor-baru-dan-1-rekor-asean" 
    },
    {
        "no": 4,
        "judul": "[SIARAN PERS] PEPARNAS XVII Ditutup Meriah, Menpora: Difabel Sebagai Para Juara",
        "deskripsi": "Suasana pesta kembang api pada penutupan PEPARNAS XVII Solo 2024 di Stadion Manahan, Solo, Jawa Tengah, Minggu (13/10/2024). PEPARNAS XVII Solo 2024 resmi ditutup dan Jawa Tengah menjadi juara umum dengan perolehan total 406 medali (161 emas, 121 perak, dan 124 perunggu) disusul Jawa Barat dengan total 354 medali (120 emas, 116 perak, dan 118 perunggu).",
        "gambar": "/konten/gambar/beranda/siaran_pers_4.png",
        "url": "https://infopublik.id/kategori/peparnas-xvii/877510/siaran-pers-peparnas-xvii-ditutup-meriah-menpora-difabel-sebagai-para-juara" 
    }
]